Repository: linux-man/cinnamon-printers
Catalog: po/*.po
Languages: fr

source: Always show icon
fr: Toujours afficher l'icône

source: Icon is always visible or only when printing
fr: Icône est toujours visible ou seulement lors de l'impression

source: Printer errors
fr: Erreurs d'impression

source: Show printer error icon
fr: Affiche l'icône d'erreur d'impression

source: Documents count
fr: Documents comptent

source: Show documents count next to icon
fr: Afficher les documents comptent à côté de l'icône

source: Document number
fr: Numéro du document

source: Show each document number on print list
fr: Montrez à chaque numéro de document sur la liste d'impression

source: Send to front
fr: Envoyer à l'avant

source: Documents can be sent to front
fr: Les documents peuvent être envoyés à l'avant

source: Symbolic icons
fr: Icônes symboliques

source: Use symbolic icons
fr: Utilisez les icônes symboliques

source: Printers
fr: Imprimantes

source: Cancel all jobs
fr: Annuler tout travail

source: at
fr: à

source: Manage Jobs and Printers
fr: Gérer les travaux et imprimantes
